IDEA Open Model
ResultOfDeformation2.Loading Property
Compatible with IDEA StatiCa 20.1
 LoadingTypeClass
 Namespace: IdeaRS.OpenModel.Result
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public Loading Loading { get; set; }
Public Property Loading As Loading
	Get
	Set
Property Value
Type: Loading
See Also
Reference
ResultOfDeformation2 Class
IdeaRS.OpenModel.Result Namespace